tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "adwaita-icon-theme"
brew "asciidoctor"
brew "atk"
brew "autoconf"
brew "bash"
brew "bat"
brew "c-ares"
brew "cairo"
brew "checkstyle"
brew "chunkwm"
brew "cmake"
brew "coreutils"
brew "ctags"
brew "djvulibre"
brew "docker"
brew "elixir"
brew "emacs-plus"
brew "erlang"
brew "evince"
brew "fontconfig"
brew "freetype"
brew "fribidi"
brew "fzf"
brew "gcc"
brew "gdbm"
brew "gdk-pixbuf"
brew "gettext"
brew "ghostscript"
brew "glib"
brew "gmp"
brew "gnutls"
brew "gradle"
brew "graphite2"
brew "gsettings-desktop-schemas"
brew "gtk+3"
brew "hadoop"
brew "harfbuzz"
brew "heroku"
brew "heroku-node"
brew "hicolor-icon-theme"
brew "httpie"
brew "hub"
brew "icu4c"
brew "imagemagick@6"
brew "isl"
brew "jemalloc"
brew "jpeg"
brew "jq"
brew "less"
brew "libcroco"
brew "libepoxy"
brew "libev"
brew "libevent"
brew "libffi"
brew "libgcrypt"
brew "libgpg-error"
brew "libmpc"
brew "libpng"
brew "librsvg"
brew "libsecret"
brew "libspectre"
brew "libtasn1"
brew "libtermkey"
brew "libtiff"
brew "libtool"
brew "libunistring"
brew "libuv"
brew "libvterm"
brew "libwebsockets"
brew "libxml2"
brew "little-cms2"
brew "llvm"
brew "lua"
brew "lua@5.1"
brew "luajit"
brew "maven"
brew "mosquitto"
brew "mpfr"
brew "msgpack"
brew "neovim"
brew "nettle"
brew "node"
brew "oniguruma"
brew "openjpeg"
brew "openssl"
brew "p11-kit"
brew "pandoc"
brew "pango"
brew "pcre"
brew "pixman"
brew "pkg-config"
brew "poppler"
brew "postgresql"
brew "python"
brew "r"
brew "ranger"
brew "readline"
brew "rebar"
brew "ruby-build"
brew "screenfetch"
brew "shared-mime-info"
brew "sqlite"
brew "the_silver_searcher"
brew "tree"
brew "unibilium"
brew "unrar"
brew "wxmac"
brew "xz"
brew "zsh"
brew "zsh-completions"
cask "alacritty"
cask "android-studio"
cask "bitwarden"
cask "charles"
cask "firefox"
cask "font-sauce-code-pro-nerd-font"
cask "intellij-idea-ce"
cask "java"
cask "slack"
cask "spotify"
cask "vimr"
