com.getpostman.Postman
com.google.AndroidStudio
com.jetbrains.IntelliJ-IDEA-Community
com.jetbrains.PyCharm-Community
com.obsproject.Studio
com.spotify.Client
com.valvesoftware.Steam
org.freedesktop.Platform
org.freedesktop.Platform.Compat.i386
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.default
org.freedesktop.Platform.GL.nvidia-455-28
org.freedesktop.Platform.GL32.default
org.freedesktop.Platform.GL32.nvidia-440-100
org.freedesktop.Platform.GL32.nvidia-440-82
org.freedesktop.Platform.GL32.nvidia-450-66
org.freedesktop.Platform.GL32.nvidia-455-28
org.freedesktop.Platform.openh264
org.freedesktop.Sdk
org.gimp.GIMP
org.gimp.GIMP.Manual
org.gnome.Platform
org.godotengine.Godot
org.gtk.Gtk3theme.Pop-dark
org.kde.Platform
org.kde.PlatformTheme.QGnomePlatform
org.kde.PlatformTheme.QtSNI
org.kde.WaylandDecoration.QGnomePlatform-decoration
