android-studio
dotnet-sdk-2.0
dropbox
exercism-cli
gpmdp
i3-gaps
i3lock-color
leiningen
libinput-gestures
libxfont
msbuild-stable
otf-fira-code
pencil
polybar
rider
rofi-dmenu
siji-git
slack-desktop
ttf-ms-fonts
ttf-unifont
xinit-xsession
