tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
brew "bash"
brew "bat"
brew "bats"
brew "autoconf"
brew "gdbm"
brew "gettext"
brew "hub"
brew "icu4c"
brew "jemalloc"
brew "less"
brew "libtermkey"
brew "libuv"
brew "libvterm"
brew "llvm"
brew "luajit"
brew "msgpack"
brew "neovim"
brew "node"
brew "openssl"
brew "pkg-config"
brew "python"
brew "readline"
brew "ruby-build"
brew "sqlite"
brew "unibilium"
brew "xz"
brew "zsh"
brew "zsh-completions"
cask "alacritty"
cask "bitwarden"
cask "firefox"
cask "font-sauce-code-pro-nerd-font"
cask "slack"
cask "spotify"
cask "vimr"
