alacritty
alsa-utils
autoconf
automake
base
bat
binutils
bison
breeze
breeze-gtk
dmenu
dunst
efibootmgr
fakeroot
firefox
fish
flex
gcc
git
gnome-themes-extra
gtk-chtheme
kdeconnect
libtool
linux
linux-firmware
m4
make
man-db
man-pages
mesa
ncmpcpp
neovim
newsboat
openssh
patch
pkgconf
pulseaudio
pulseaudio-alsa
python-pip
python2
python2-pip
sudo
sway
swayidle
swaylock
texinfo
vim
waybar
which
rofi
xorg-xwayland
